

-- NOTE: table -> articles
INSERT INTO articles (
	date_create,
	time_create,
	image_file,
	title,
	mini_description,
	full_description
	) VALUES
		(NOW(), NOW(), "1",
		"Безопасность питомцев",
		"Как обезопасить наших любимых домашних питомцев с помощью
			пластиковых окон",
		"Раскрытые или же полуоткрытые окна это опасность для домашних питомцев.
			Охотясь или же играя, они могут выпрыгнуть из окна и в лучшем случае,
			получить травму. Выжившее при падении животное, как правило это кошка,
			в состоянии стресса имеет возможность спрятаться в подвале или же
			придомовой постройке, после чего, отыскать их потом не получится,
			и в большинстве случаев, можно считать, что животное пропало,
			т.к. домашнее животное не приспособлено к жизни на улице. Хотя
			представители семейства кошачьих приземляются на лапы, они их нередко
			разламывают. Ветеринары говорят, что с пришествием теплого сезона в
			поликлиники поступает намного больше домашних животных с переломами
			конечностей, позвоночника, разрывом внутренних органов и.т.п.. А при
			падении животного с большой высоты, да если еще на твердую поверхность,
			то не исключен и смертельный финал.
			<br><br>
			Охотничий инстинкт вынуждает кошек напрочь забывать о безопасности
			собственной жизни. Когда за окошком пролетает птица или же мотылек,
			они, не размышляя, начинают охотиться и прыгают. Увлекшись охотой,
			любой питомец, может попросту выпрыгнуть с окона. Так же питомцы могут
			выпасть из окна не только во время охоты, а так же если например,
			они испугаются резкого сильного шума.
			<br><br>
			Для обеспечения животных изготовители окон ПВХ предлагают
			следующие решения:
			<br>
			• <b>Классическая москитная сетка.</b> Обычные сетки, которые с легкостью
			раздираются когтями животных. При выборе данного решения, лучше выбирать
			сетки с повышенной прочностью материала из которого изготовлена сетка.
			Т.к. такие сетки фиксируются усиленными креплениями и способны выдержать
			гораздо больший вес.
			<br>
			• <b>Французская фрамуга.</b> Она раскрывается в 2-ух плоскостях, кроме
			того угол открытия варьируется по вашему усмотрению. Довольно
			комфортное заключение.
			<br>
			• <b>Пластиковая или же железная сетка.</b> Изделие предопределено
			для безопасного проветривания. Эту сетку просто демонтировать, когда
			придут заморозки. А балкон возможно поставить так же дополнительную
			сетку, материал такой сетки аналогичен прочной рыболовной сетке.
			<br><br>
			<b>Вертикальное проветривание</b>
			<br>
			Не редко, подобные решения бывают летальными для кошки.
			При полуоткрытой створке питомец может попробовать пролезть наружу через
			щель и застрять в просвете, травмироваться, задохнуться и умереть.
			Попадая в оконный капкан, кошка как правило начинает паниковать,
			пробует выкарабкаться, но из за этого проскальзывает поглубже в щель.
			Что бы избежать этого, нужно:
			<br>
			• <b>Установить ограничитель.</b> Он несомненно поможет обезопасить
			питомца, обеспечивая открывание створки всего лишь на несколько
			сантиметров. Для кошачьего побега подобный щели мало, но для свежего
			воздуха с улицы абсолютно хватает. Ограничители как правило приобретают
			с новыми окнами ПВХ, сразу в комплекте, или же заказывают потом
			отдельно (т.е. докупают).
			<br>
			• <b>Климатические клапаны.</b> Так же позволяют безопасно проветривать
			комнату. С ними не приходится раскрывать окна, а нужно лишь открыть или
			закрывать клапан.
			<br><br>
			Если у вас имеется питомец, позаботьтесь о его безопасности, и следуйте
			всем выше описанным рекомендациям. И не забывайте, что мы в ответе,
			за тех, кого приручили."),

		(NOW(), NOW(), "2",
			"Шумоизоляция окон",
			"Как сделать улучшить шумоизоляцию пластмассовых окон",
			"Добиться удобства и комфорта в квартире или доме или же в каком либо
			учреждении не возможно без высококачественной звукоизоляции, которая
			напрямую зависит от оконных систем. На шумоизоляцию окон влияет:
			<br>
			• толщина стекла<br>
			• кол-во камер стеклопакета и его заполнение<br>
			<br><br>
			Пакеты с инертным газом или с триплекс-стеклом изолируют звук намного
			лучше. Не последнюю роль в надежной звукоизоляции играет и качество
			монтажа. С хорошо установленными окнами уличный грохот не проникнет
			в помещение.
			<br><br>
			Улучшаем шумоизоляцию. Если вы хотите сделать лучше шумоизоляцию оконных
			систем, оцените ее изначальный уровень.
			<br>
			И проверьте:
			<br>
			• <b>Уплотнитель</b>. Изношенная уплотнительная резина не способна хорошо
			изолировать звук. В случае если уплотнитель осыпался или же потрескался,
			то его можно просто поменять, что бы в помещении стало тише.
			<br>
			• <b>Герметичность</b>. Попробуйте вставить лист бумаги между оконной
			створкой и рамой. В случае если окно закрылось, как будто листа и не
			было — то требуется регулировка и лучше обратиться к мастеру.
			<br>
			• <b>Герметичность шва</b> между стенкой и оконным профилем. Снимите откос
			и подоконники, затем пронесите зажженную спичку или же зажигалку вдоль
			монтажных швов. Там, где пламя заметно колышется, нужно заменить либо
			герметик, либо пену, нанеся вспомогательный шумоизолирующий слой.
			<br><br>
			<b>Шумоизоляция своими руками</b>
			<br>
			• <b>Уплотнение прижима оконной створки к раме</b>. Если требуется,
			отрегулируйте окно, дабы между замкнутой створкой и рамой было не
			просунуть лист бумаги.
			<br>
			• <b>Дополнительный контур</b>. Увеличить звукоизоляцию возможно за
			счет третьего контура уплотнения на оконной створке.
			<br>
			• <b>Обновление монтажного шва</b>. Снимите откосы и подоконник,
			и внимательно все осмотрите. В случае если есть щели, на каких либо их
			участках, то снимите старенькую пену и покройте этот участок новой пеной.
			<br>
			• <b>Шумоизоляция подоконников</b>. Шумоизоляция будет намного выше, в
			случае если вы установите подоконник из камня или же из древисины.
			<br>
			• <b>Заполнение пакетов газом</b>. Меж стекольное пространство,
			которое как правило заполнено криптоном, аргоном или же другими инертными
			газами увеличивают шумоизоляцию на 1~2 дБ.
			<br><br>
			<b>Звукоизоляционные жалюзи</b>
			<br>
			Данные изделия предполагают собой профильные планки с перфорацией и
			звукоизолирующей прослойкой. Специальное волокно из которого состоит
			жалюзи, поглощает звуковую волну, изолируя низкочастотные и высокочастотные
			звуки. Жалюзи со звукопоглощающим эффектом имеют следующие приемущества:
			<br>
			• Они отражают и поглощают звук возле окна и на не большом
			расстоянии от него.<br>
			• Занимают относительно мало места, по сравнению с обычными
			шторами или жалюзями.<br>
			• Поглощают звуковые волны в широком частотном спектре.
			<br><br>
			<b>Шумозащитные пленки</b>
			<br>
			Для увеличения шумоизоляции, используют нетяжелые и звукоизолирующие
			мембраны. Эти пленки возможно настилать и на неровные плоскости и применять
			во помещениях с повышенной влажностью. Это влагостойкое и износостойкое
			изделие, обладает высокой прочностью, не сгнивает и не плесневеет с годами.
			Пленочное покрытие стекла эластично и долговечно и действенно тушит уличные
			шумы. Оно экологически неопасное и довольно легкое в укладке.
			<br><br>
			<b>Пластиковые окна ПВХ с увеличенной шумоизоляцией</b>
			<br>
			Если для вас уличный шум является действительно сильным серьезной
			проблемой, то лучшим вариантом, будет замена всего стеклопакета на
			новый с повышенной шумоизоляцией, в случае, если у вас стоит
			обычный стеклопакет.
			<br>
			Как правило стеклопакеты с повышенной шумоизоляцией состоят из 3 и
			более стеклопакетов, заполненные инертным газом. А в комплект к
			данному решению, уже можно применить и звукоизоляционные жалюзи."),

		(NOW(), NOW(), "3",
			"Плесень на окнах",
			"Как избежать образования плесени и грибка, на пластиковых окнах",
			"Предотвратить появление жуткой плесени на окнах гораздо проще в начале,
				чем потом бороться с ней, когда она уже разрастется. Плесень не только
				портить поверхность и вещи на которые она со временем разрастается,
				но так же вредит и здоровью человека.
				<br>
				<br>
				<b>Почему и как плесень образуется:</b>
				<br>
				Ее образованию способствует повышенная влажность в помещении (>65%)
				или же если это помещение плохо проветривается и продувается свежим
				воздухом. Грибок как правило появляется при +20-28 С. На окнах плесень
				проявляет себя быстрее всего. Например летом, если воздух сухой и
				помещение проветривается, то плесень уйдет сама. А вот с наступлением
				зимы, она вернется вновь и будет распространяться охватывая все новые
				и новые территории.
				<br>
				<br>
				<b>Причины возникновения плесени:</b>
				<br>
				• Образование конденсата под подоконником при различных температурах
				профиля. Любой конденсат будь его мало или много, это вода, а
				вода – самое благоприятное условие для появление плесени.<br>
				• Ваши швы протекают из за плохой герметизации стыков. Это значит,
				что утепление в панели будет поглощать влагу, а после будет
				происходить испарение на окно. А это опять влага, которая влечет
				за собой появление плесени.
				<br>
				<br>
				<b>Как бороться с этой заразой:</b>
				<br>
				• Регулярные проветривания зараженного помещения. <br>
				• Установка систем проветривания<br>
				• Установка вытяжки, которая будет поддерживать циркуляцию воздуха<br>
				• Всегда убирайте накопившийся конденсат сухой тряпкой или бумагой,
				как только увидите его (помните меньше влаги - меньше плесени) <br>
				• Установите обогрев стекло пакетов (есть специальный системы
				автоматического обогрева стекло пакетов) <br>
				• Проверьте герметизацию меж панельных швов. <br>
				• Два раза в год проверяйте все на наличие плесени.
				<br>
				<br>

				<b>Не доброкачественный монтаж и плесень:</b>
				<br>
				При не правильном монтаже окон, так же имеется вероятность
				возникновения плесени.
				Ниже перечислено несколько основных моментов не соблюдения монтажа:
				<br>
				• Плохо герметизируют щели<br>
				• Монтируемая конструкция плохо подходит под текущий климат. <br>
				• Установка делалась осенью весной или зимой, или в
				дождливым летом. <br>
				• После демонтажа имеющегося профиля, плохо зачищают проемы и не
				обрабатывают его специальным средством.
				<br>
				<br>
				<b>Как самостоятельно победить плесень:</b>
				<br>
				Как только вы обнаружите первый очаги плесени, сразу же принимайте
				перечисленные ниже меры.
				<br>
				• Демонтируйте откосы и подоконник. <br>
				• Проведите обработку всех элементов окна подверженных плесени и
				хорошенько просушите все элементы. <br>
				• После сушки обработайте все поверхности средством с хлором либо
				Cillit BANG (черный). <br>
				• Залейте пеной все дыры и щели. <br>
				• Убедитесь что все детали плотно зафиксированы на своих местах.
				<br>
				<br>
				<b>Что же делать если эффекта так и не последовало:</b>
				<br>
				• используйте противогрибковые средства и химию<br>
				• перекись водорода так же хорошо справляется с грибком<br>
				• Можно так же использовать 70% уксус
				<br>
				<br>

				Если победить плесень не удалось, то увы, придется обращаться
				только в специализированные службы.
				"),

		(NOW(), NOW(), "4",
			"Противовзломные окна",
			"Как защитить себя от взлома пластиковых окон",
			"full desc"),

		(NOW(), NOW(), "5",
			"Замена ручек",
			"Как снять ручки с пластиковых окон, почему они ломаются
			и можно ли их восстановить",
			"full desc"),

		(NOW(), NOW(), "6",
			"Отмываем окна",
			"Как можно отмыть окна ПВХ после ремонта",
			"full desc");

-- NOTE: table -> articles
INSERT INTO events (
	image_file,
	active,
	redirect,
	title,
	mini_description,
	full_description
	) VALUES
		("news-1",
			1,
			"",
			"новинки",
			"просмотреть новинки от 01.06.2019",
			"Пока нет полного описания"),

		("news-2",
			1,
			"",
			"лови момент",
			"узнать подробности акции, до 1.06.2019",
			"Пока нет полного описания"),

		("news-3",
			1,
			"",
			"сайт в доработке",
			"описание планируемых доработок и изменений",
			"В данный момент, сайт находиться в доработке и некоторые разделы
			сайта, могут на данный момент не работать. Приносим свои извинения
			за не удобства.");

-- NOTE: table -> users_access
INSERT INTO users_access (access) VALUES
	("admin"),
	("user");

-- NOTE: table -> users_access
INSERT INTO users (login, password) VALUES
	("elelion@yandex.ru",
	"$2y$10$5vHTLCgtCJTfM0ccYkoqx.IYRbEpNadH/lixU1Ljng/6wSNSOknPi"),

	("test@yandex.ru",
	"$2y$10$E99EIqu2U9I.a2rOkwIl7eaQUo8vJcziK0wvVUkTENXDO6uhADsEO");


-- NOTE: new rules ------------------------------------------------------------

-- NOTE: table -> main_service
INSERT INTO service_category (active, img, title, description) VALUES
    (1,
    "service-1",
    "Гарантия",
    "Любая продукция, даже качественная с
		профессиональным монтажом, время от времени нуждается в гарантийном
		обслуживании. Компания
		<a class='service-category__link'
		href='https://proffurkom.ru/'>«ПФК»</a> предоставляет профессиональное
		гарантийное обслуживание на протяжении всего срока конкретной продукции,
		устраняя различные недочеты, которые могут быть выявлены в процессе
		эксплуатации, а в случае необходимости мы заменяем некачественные
		или испорченные элементы и детали.
		<br>
		<br>
		Т.е. если в процессе эксплуатации нашей продукцией, вы обнаруживаете какие
		либо недочеты, то все, что нужно вам нужно сделать – это позвонить нам,
		и рассказать об выявленной проблеме изделия или монтажа. После чего, в
		удобный для вас день и время, к вам приедет наша бригада опытных
		специалистов для детальной проверки и устранения выявленных недостатков."),

    (1,
    "service-2",
    "Доставка",
    "Почти для каждого из нас, доставка товара,
		является одним из важных и рискованных процессов, при покупке или заказе
		товара, не говоря уже об оконных конструкциях, где даже немецкая
		высококачественные окна, являются очень хрупкими при не правильной
		транспортировке. Именно по этому, доставка пластиковых окон требует очень
		высокой подготовки транспорта, внимания погрузчиков, и аккуратности
		водителей. Профессиональная перевозка пластиковых окон, это одно из
		первых требований в нашей компании, которое мы постоянно соблюдаем.
		<br>
		<br>
		У нас работают водители профессионалы, у которых за плечами огромные опыт
		подобных перевозок. Так же у нас имеется свой парк специально
		оборудованных автомобилей, соответствующие всем требованиям безопасности
		для погрузки и транспортировок пластиковых окон и стекло пакетов.
		<br>
		<br>
		Наша компания <a class='service-category__link'
		href='https://proffurkom.ru/'>«ПФК»</a> так же гарантирует всем нашим
		клиентам надежную и своевременную доставку, любых типов окон или стекло
		пакетов. В любое удобное и оговоренное для Вас время, и место, мы
		всегда доставим Вам Ваш заказ."),

    (1,
    "service-3",
    "Замер",
    "Точный и профессиональный замер, уже говорит
		о безупречном качестве монтажа. Грамотный замер конструкции это сложный
		и трудоемкий процесс, который порой кажется со стороны сущим пустяком.
		Дело в том, что замеры должны быть предельно точными и выполняться при
		соблюдении определенных правил.
		<br>
		<br>
		Компания <a class='service-category__link'
		href='https://proffurkom.ru/'>«ПФК»</a> не только производит <b>бесплатный замер</b>
		требуемых конструкций, но и консультирует заказчиков по любым интересующим
		вопросам. И все это абсолютно бесплатно."),

	(1,
	"service-4",
    "Остекление",
    "Компания
		<a class='service-category__link'
		href='https://proffurkom.ru/'>«ПФК»</a> осуществляет полный спектр по
		остеклению любых типов сооружений, зданий и помещений.
		<br>
		<br>
		<b>Комплексное остекление включает в себя:</b>
		<br>
		• Закрепление менеджера за Вашим объектом.
		<br>
		• Разработку индивидуального проекта и дизайна под Ваши нужды.
		<br>
		• Ведение на всех этапах выполнения заказа.
		<br>
		• Передача всех требуемых документов.
		<br>
		<br>
		<b>Преимущества данного подхода</b>
		<br>
		Вы будете имеете дело только с одной компанией и если вдруг в дальнейшем
		возникают какие либо проблемы, то Вам не нужно вспоминать, где было заказано
		окно, где был заказан подоконник, и кто занимался ламинацией и.т.д.,
		Вы просто вызываете нашего специалиста и мы быстро устраним любые недостатки.
		<br><br>
		У нас так же действует принцип «оптом дешевле». Для примера: остекление
		3х комнатной квартиры будет значительно дешевле, чем при установке
		окон по одному.
		<br>
		<br>
		Так же заказывая какие либо работы под «ключ», Вы сэкономите свое время,
		т.к., наш замерщик приедет только один раз, и производство окон придется
		ждать тоже лишь однажды. Установка или демонтаж окон при остеклении 2х
		комнатной квартиры занимает 1ин день, а это значит Вам не придется делать
		уборку после нас дважды.
		<br>
		<br>
		Так же, часто остекление квартиры «под ключ» подразумевает и остекление
		лоджии или балконов."),

	(1,
	"service-5",
	"Ремонт",
	"Если возникла ситуация, когда у Вас, что то
		пошло не так с окнами, а самому устранить проблему не получается,
		то Вы можете воспользоваться нашими услугами. И мы окажем Вам,
		квалифицированную помощь с реомнтом и с устранением различного рода проблем.
		<br>
		<br>
		В наше время, ремонт окон ПВХ... увы, стал очень востребованной услугой,
		из за некачественного монтажа различных фирм по установке евроокон.
		Еще одна причина возникновения проблем с окнами, может служить
		некорректные условия эксплуатации.
		<br>
		<br>
		Помимо ремонта окон, есть еще и профилактика обслуживания, регулировка и
		замена фурнитуры. Отрегулированные окна ПВХ, могут послужить Вам,
		еще долгое время.
		<br>
		<br>
		<b>Наши услуги:</b>
		<br>
		• Регулировка фурнитуры
		<br>
		• Восстановление и придание нового вида для изделий из алюминия и ПBX
		<br>
		• Выявление продувок, обмерзаний, пропускания влаги и.т.д.
		<br>
		• Смазывание и установка элементов фурнитуры, за место  изношенных
		<br>
		• Ремонт дверей ПВХ и из алюминия
		<br>
		• Переустановка стекло пакетов
		<br>
		• Замена накладок, петель, балконной защелки уплотнителей, и ручек
		<br>
		• Монтаж детских замков
		<br>
		• Монтаж ограничителя открывания (гребенка) или ручки с ключом
		<br>
		• Монтаж открывающихся створок в глухие части окна
		<br>
		• Монтаж на поворотные створки поворотно откидного механизма
		<br>
		• Герметизация отливов, козырьков и подоконников
		<br>
		• Монтаж москитных сеток
		<br>
		• Утепление окон ПВХ
		<br>
		• Установка или замена откосов");

-- NOTE: table -> banner
INSERT INTO banner (active, title, mini_description, full_description, img) VALUES
     (1,
        "Бесплатный замер",
        "Бесплатный выезд, замер и консультация",
        "Точный и профессиональный замер, уже говорит
            о безупречном качестве монтажа. Грамотный замер конструкции это сложный
            и трудоемкий процесс, который порой кажется со стороны сущим пустяком.
            Дело в том, что замеры должны быть предельно точными и выполняться при
            соблюдении определенных правил.
            <br>
            <br>
            Компания <a class='mini-menu__link mini-menu__link-anchor'
            href='https://proffurkom.ru/'>«ПФК»</a> не только производит <b>бесплатный замер</b>
            требуемых конструкций, но и консультирует заказчиков по любым интересующим
            вопросам. И все это абсолютно бесплатно.",
        "baner-1"),
     (1,
        "Комплексное остекление",
        "Остекление любых типов сооружений и помещений",
        "Компания
            <a class='mini-menu__link mini-menu__link-anchor'
            href='https://proffurkom.ru/'>«ПФК»</a> осуществляет полный спектр по
            остеклению любых типов сооружений, зданий и помещений.
            <br>
            <br>
            <b>Комплексное остекление включает в себя:</b>
            <br>
            • Закрепление менеджера за Вашим объектом.
            <br>
            • Разработку индивидуального проекта и дизайна под Ваши нужды.
            <br>
            • Ведение на всех этапах выполнения заказа.
            <br>
            • Передача всех требуемых документов.
            <br>
            <br>
            <b>Преимущества данного подхода</b>
            <br>
            Вы будете имеете дело только с одной компанией и если вдруг в дальнейшем
            возникают какие либо проблемы, то Вам не нужно вспоминать, где было заказано
            окно, где был заказан подоконник, и кто занимался ламинацией и.т.д.,
            Вы просто вызываете нашего специалиста и мы быстро устраним любые недостатки.
            <br><br>
            У нас так же действует принцип «оптом дешевле». Для примера: остекление
            3х комнатной квартиры будет значительно дешевле, чем при установке
            окон по одному.
            <br>
            <br>
            Так же заказывая какие либо работы под «ключ», Вы сэкономите свое время,
            т.к., наш замерщик приедет только один раз, и производство окон придется
            ждать тоже лишь однажды. Установка или демонтаж окон при остеклении 2х
            комнатной квартиры занимает 1ин день, а это значит Вам не придется делать
            уборку после нас дважды.
            <br>
            <br>
            Так же, часто остекление квартиры «под ключ» подразумевает и остекление
            лоджии или балконов.",
        "baner-2");

-- NOTE: table -> slider
INSERT INTO jumbotron (title, slogan, description, full_description, img) VALUES
     ("Гарантия низкой цены",
        "<b>Надежные</b> окна в каждый дом",
        "Защитите себя и свою семью от пыли, шума и не погоды уже сегодня",
        "Мы производим остекление загородных домов, балконов, лождей и коттеджей.
        <br>
        Так же имеем собственное производство по изготавлению окон как не стандартных
        так и стандартных форм и размеров.
        <br>
        <br>
        Мы так же производим остекление балконов и лоджей по очень выгодным ценам.
        На все работы мы даем гарантию.
        <br>
        Так же у нас действует акция - если вы нашли цену дешевле нашей, предоставьте
        счет, и вы сделаем Вам цену еще дешевле!",
        "jumbotron-1"),
     ("Новая версия сайта",
        "Наш сайт стал еще <b>удобнее</b>",
        "Описание изменений",
        "Мы полностью переработали наш сайт, теперь он стал более быстрее и удобнее.
        <br>
        Со временем мы перенесем оставшийся функционал с старого сайта на новый,
        сделав его еще удобнее и функциональнее.
        <br>
        <br>
        Сайт так же полностью адаптирован под мобильную версию, и под все современные
        браузеры, такие как: Safari, Chrome, FireFox.
        <br>
        Не которые разделы могут находиться в доработке, в кратчайшие сроки, мы их
        обязательно дополним.
        <br>
        <br>
        Спасибо, что вы с нами!",
        "jumbotron-2");

-- NOTE: table -> vacancy
-- NOTE:           вакансия,  зп,    требования, образование,   опыт,      Обязанности,     Условия
INSERT INTO vacancy (title,	salary, requirements, education, experience, responsibilities, conditions) VALUES
    ("Кладовщик-комплектовщик",
        "25000",

        "- опыт работы на оптово-производственных складах
        <br>
        - пунктуальность, внимательность, бережное отношение к товару
        <br>
        - стрессоустойчивость
        <br>
        - знание 1С: Торговля и Склад приветствуется",

        "-",
        "можно без опыта",

        "- прием материала от клиента и производственных материалов на склад, проверка сопроводительных документов
        <br>
        - хранение, внутреннее перемещение предметов на складе согласно производственному плану, контроль упаковки
        <br>
        - контроль отгрузок со склада по направлениям согласно общему плану, взаимодействие с другими подразделениями
        <br>
        - направление окна ПВХ
        <br>
        - огромное преимущество-управление погрузчиком!!!",

        "- график 5/2 (пн-пт)
        <br>
        - з/п по результатам собеседования"),

    ("Менеджер по работе с клиентами (комплектующие для окон ПВХ)",
        "20000",

        "- опыт работы в данной сфере приветствуется, но не обязателен
        <br>
        - знание: 1С: Торговля и Склад, пакет Microsoft Office, почтовые клиенты и интернет
        <br>
        - хорошо поставленная речь, приветливость
        <br>
        - внимательность, ответственность, умение ориентироваться в критических ситуациях",

        "-",
        "можно без опыта",

        "- принятие и обработка заявок поступающих от клиентов
        <br>
        - работа в паре с менеджером активных продаж (т.е. с уже действующей клиентской базой, никаких холодных звонков!)
        <br>
        - расчет изделий и документальная обработка подтвержденных заявок
        <br>
        - передача заявок в производство, контроль сроков исполнения
        <br>
        - контроль отгрузок по направлениям, подготовка сопроводительных документов
        <br>
        - номенклатурная группа- более 1000 позиций",

        "- график 5/2 (пн-пт)
        <br>
        - з/п по результатам собеседования"),

    ("Интернет-маркетолог (SMM)",
        "30000",

        "- Опыт в SMM не менее 1 года (приветствуется, но не обязателен!)
        <br>
        - Наличие портфолио успешно реализованных проектов (раскрученных групп, продаж из них и т.д.) – будет преимуществом;
        <br>
        - Понимание общих принципов функционирования SEO и CMS;
        <br>
        - Владение нестандартными инструментами продвижения бренда и товаров‚ опробование новых методов и стратегий;
        <br>
        - Безукоризненный русский язык; умение легко и быстро писать интересные продающие тексты;
        <br>
        - Умение создавать интересный контент, который понравится людям;
        <br>
        - Отличное владение всеми инструментами интернет маркетинга, знание инструментов раскручивания групп;
        <br>
        - Навыки работы в видео и графических редакторах;",

        "-",
        "Если нет опыта, но есть колоссальное желание развиваться в данной сфере – мы готовы предоставить вам такую возможность!",

        " - Планирование и организация маркетинговых мероприятий для оптовых и розничных покупателей‚ стимулирование сбыта, анализ рынка, аудитории и конкурентов, поиск новых маркетинговых возможностей;
        <br>
        - Ведение групп ВКонтакте‚ в Facebook‚ Твиттере‚ Инстаграме‚ размещение анонсов и новостей компании на нескольких тематических ресурсах (+YouTube), работа с Яндекс.Директ и Google Ads;
        <br>
        - Привлечение подписчиков, увеличение аудитории, мониторинг эффективности продвижения страниц;
        <br>
        - Ежедневное самостоятельное создание интересного контента (фото/видео), ежедневная публикация контента, написание и оформление постов‚ обработка изображений;
        <br>
        - Администрирование‚ модерация‚ консультирование участников сообществ и управление репутацией – погашение негативного «шума»‚ «посев» позитивного контента;
        <br>
        - Раскрутка групп в социальных сетях‚ проведение исследований, конкурсов, опросов, стимулирование обсуждений и дискуссий;
        <br>
        - Ведение рассылок компании (три сегмента подписчиков — опт‚ розница‚ онлайн торговля).
        <br>
        - Анализ SMM-активности конкурентов‚ мониторинг упоминаний бренда и конкурентов в социальных сетях и блогах;
        <br>
        - Создание и управление таргетированной рекламой и продвижения её в соц. сетях;
        <br>
        - Аналитика РК (CPL, CPO и т.д.);
        <br>
        - Отчетность (еженедельная/ежемесячная);
        <br>
        - Плотное взаимодействие с отделом продаж для более правильного формирования позитивного представления у клиентов по предлагаемым товарам и услугам, и о нашей компании в целом.",

        " - Зарплата: fix + бонусная система (по результатам собеседования)
        <br>
        - Полная занятость, возможность удаленной работы;
        <br>
        - Официальное трудоустройство
        <br>
        - Полный рабочий день: пн-пт: с 09.00 до 18.00 или с 8.00"),

    ("Грузчик-комплектовщик",
        "23000",

        "- ответственность и исполнительность;
        <br>
        - бережное отношение к товару;
        <br>
        - бесконфликтность;",

        "-",
        "можно без опыта",

        "- комплектация товара согласно заявке, упаковка;
        <br>
        - погрузка- разгрузка товара;
        <br>
        - поддержание порядка на складе;",

        "Все условия быстрее будет обсудить по телефону! Звоните.
        <br>
        - Доплата за переработки
        <br>
        - график 6/1 8:00 - 17:00
        <br>
        - тип занятости Полная занятость, полный день");


-- NOTE: table -> catalog_1
INSERT INTO catalog_1 (title, price, image) VALUES
	("title",
		"price",
		"img")

-- NOTE: table -> articles
INSERT INTO alert_error (error_type, error_title, error_caption, error_description, timeout) VALUES
    ("PageOk",
        "Заявка отправлена.",
        "Мы свяжемся с Вами в ближайшее время.",
        "Вы будете перенаправлены на главную страницу...",
        "7"),

    ("SubscribeOk",
        "Подписка оформлена.",
        "Вы успешно подписались на рассылку нашей компании.",
        "Вы будете перенаправлены на главную страницу...",
        "7"),
    ("SubscribeBusy",
        "Операция производилась ранее.",
        "Вы уже указывали этот eMail ранее для нашей рассылки",
        "Вы будете перенаправлены на главную страницу...",
        "7")



    ("authorizationActiveError",
     "Ой, ой... Ошибка!",
     "Учетная запись НЕ активирована",
     "Ваша учетная запись не была подтверждена, скорее всего вы НЕ перешли
        по ссылке в письме, которое мы вам отправили. Если вы
        удалили данное письмо и восстановить его уже нельзя, то свяжитесь
        с нами любым удобным для вас способом. Наши контакты
        <a class='mini-menu__link mini-menu__link-anchor'
        href='https://proffurkom.ru/contacts.php'><b>вот здесь</b></a>.
        <br>
        <br>
        Вы будете автоматически перенаправлены на главную страницу
        через 20 сек..."),

    ("DeniedAccess",
        "Ой, ой... Ошибка!",
        "Не достаточно прав",
        "У вас не достаточно прав для доступа на эту страницу, обратитесь к
            администратору сайта, или свяжитесь с нами по нашим контактным
            данным, что указаны в разделе контактов.
            <br>
            <br>
            Приносим свои искренние извинения за предоставленные неудобства.
            <br>
            <br>
            Вы будете автоматически перенаправлены на главную страницу
            через 20 сек..."),

    ("registrationBusyLogin",
     "Ой, ой... Ошибка!",
     "Такой eMail уже зарегистрирован",
     "Укажите другой eMail, и повторите регистрацию. Если же вдруг вы
        потеряли свой пароль от учетной записи, котурую вы указали, то
        перейдите в раздел
        <a class='mini-menu__link mini-menu__link-anchor'
        href='https://proffurkom.ru/recovery.php'><b>восстановления</b></a>
        , и восстановите доступ к своей учетной записи.
        <br>
        <br>
        Вы будете автоматически перенаправлены на главную страницу
        через 20 сек..."),

    ("registrationOk",
     "Учетная запись успешно создана.",
     "Проверьте свой eMail.",
     "Подтвердите Вашу учетную запись.
        <br>
        <br>
        Вы будете автоматически перенаправлены на главную страницу
        через 3 сек..."),

    ("verifyOk",
     "Верификация подтверждена.",
     "Ваша учетная запись активирована.",
     "Поздравляем, теперь вы можете пользоваться личным кабинетом.
        <br>
        <br>
        Вы будете автоматически перенаправлены на главную страницу
        через 3 сек...");