<?php
use yii\helpers\Html;
?>

<div class="row">
    <div class="col-sm-12 col-md-12 col-lg-12">
        <h1 class="general__title">
            О компании
        </h1>
    </div>

    <div class="clearfix"></div>

    <div class="col-lg-12">
        Компания ПФК открыта в 2009 году.
        <br>
        <br>
        Мы стараемся сделать мир "теплее" производя качественное отепление любых конструкций и не боимся трудностей.
        <br>
        <br>
        У нас имеется программа анализа цен поставщиков. То есть мы постоянно обновляем данные на сайте.
        <br>
        Мы не скажем что у нас самая низкая цена на все позиции, но мы максимально стараемся,
        чтобы вы не переплачивали своих денег.
        <br>
        <br>
        В любой момент вы можете обратиться к нашим консультантам, если плохо разбираетесь в оконной продукции.
        <br>
        А если разбираетесь, то заходите в наш каталог и выбирайте то, что вам нужно.
        А уже во время консультации с нашими сотрудниками, мы уточним, действительно ли вам нужно то,
        что вы собираетесь приобрести. И поможем подобрать вам более грамотное решение для ваших задач.
        Все это для того, чтобы вы не платили за то, что вам не нужно.
        <br>
        <br>
        Ну а если вдруг вы не смогли найти у нас, что хотели - позвоните нам и мы поищем еще.
    </div>

    <div class="clearfix"></div>

    <div class="col-sm-12 col-md-12 col-lg-12">
        <h1 class="general__title">
            Наши реквизиты:
        </h1>
    </div>

    <div class="col-lg-12">
        ООО "КОМПАНИЯ ПФК"
        <br>
        Юр адрес: 399140, Липецкая область, Добровский  район, Доброе село, Советский переулок, дом № 6 А, кабинет 1
        <br>
        ИНН: 4805016829
        <br>
        КПП: 480501001
        <br>
        ОГРН: 1194827003030
        <br>
        Р/С: 40702810202930002971
        <br>
        БИК: 044525593
    </div>
</div>