<?php

use yii\helpers\Url;

?>

<div class="row">
    <div class="col-sm-12 col-md-12 col-lg-12">
        <h1 class="general__title">
            Доставка
        </h1>
    </div>

    <div class="clearfix"></div>

    <div class="col-lg-12">
        Совершая покупки в нашем интернет-магазине
        <a href="<?= Url::to('http://proffurkom.ru') ?>" class="general__link">«ПФК»</a>,
        Вы можете сами получить товар у наших партнеров, по адресу:
        <br>
        г. Липецк, улица Клары Цеткин, 1А.
        <br>
        <br>
        Обращаем ваше внимание: самовывоз товара - ежедневно с 09:00 до 18:00.
        <br>
        Так же не обходимо проверять товар на соответствие вашего заказа и отсутствие
        каких либо повреждений.
        <br>
        <br>
        Доставка товара осуществляется транспортом компании по утвержденным тарифам.

    </div>
</div>